{
    "about": {
        "was_ist_zuugle": "WAS IST ZUUGLE?",
        "zuugle_erklaerung_1": "Zuugle ist eine Suchmaschine für öffentlich erreichbare Bergtouren.",
        "zuugle_erklaerung_2": "Zuugle bietet die einzigartige Möglichkeit, Bergtouren zu suchen und dabei die Anreise mit Öffis direkt mit zu berücksichtigen. Zuugle sucht – nach vordefinierten Kriterien – verfügbare Bergtouren im Internet und filtert auf die, die öffentlich erreichbar sind. Da die meisten Touren nicht direkt bei einer Haltestelle beginnen und enden, stellt Zuugle auch diese Fußwege als Zu- und Rückstieg dar.",
        "wie_und_wofuer": "WIE UND WOFÜR KANN ICH ZUUGLE NUTZEN?",
        "entwicklung_von_zuugle_1": "Bei der Entwicklung von Zuugle haben wir besonderen Wert auf eine einfache Nutzung und übersichtliche Darstellung gelegt, damit du mit wenigen Klicks die für dich passenden Wanderungen findest.",
        "entwicklung_von_zuugle_2": "Da Zuugle eine Suchmaschine ist, findest du auf der Startseite natürlich auch eine Suchleiste. Diese ist bei uns zweigeteilt: Im linken Teil kannst du den Ort angeben, von dem aus du anreisen möchtest. Im rechten, optionalen Teil der Suchleiste kannst du gezielt nach Gebirgsgruppen, Sportart oder nach bestimmten Suchwörtern (zB “Gastein” oder “Wachau”) suchen. Lasse dir nun die Ergebnisse für deine Suche anzeigen.",
        "entwicklung_von_zuugle_3": "Auf der Ergebnisseite kannst du deine Suche durch verschiedene Filter weiter verfeinern, z.B. hinsichtlich Anreisedauer, Schwierigkeitsgrad, Höhenmetern und einigem mehr. Somit findest du die Tour, die zu deinen aktuellen Wünschen passt.",
        "entwicklung_von_zuugle_4": "Klicke nun auf deine Wunschtour. Auf deinem Bildschirm erscheint ein Tourensteckbrief, welchen du auch als PDF herunterladen kannst. Für die Zuugle Fahrplanvorschläge für die nächsten 7 Tage klicke auf den Reiter “An & Abreise”. Zuugle wählt die optimale Hinfahrt und zeigt dir mehrer Rückfahrmöglichkeiten an.",
        "entwicklung_von_zuugle_5": "Bitte beachte, dass kurzfristige Zugausfälle oder Fahrplanänderungen eventuell nicht von unseren Fahrplan Vorschlägen berücksichtigt werden können. Deshalb prüfe deine Verbindung vor Fahrtantritt über die jeweiligen Betreiber (bahn.de, oebb.at). Mit einem Klick auf den Button des Tourenportals öffnet sich ein neues Fenster mit der ausführlichen Tourenbeschreibung im jeweiligen Portal."
    },
    "impressum": {
        "verantwortlich_fuer_inhalt": "FÜR DEN INHALT VERANTWORTLICH",
        "spendenkonto": "SPENDENKONTO",
        "kontakt": "KONTAKT",
        "vereinsvorstand": "VEREINSVORSTAND",
        "ziel_und_ausrichtung": "ZIEL UND AUSRICHTUNG",
        "non_profit_org1": "„Bahn zum Berg“ ist eine non-profit Organisation, die die Anreise mit öffentlichen Verkehrsmitteln zu Outdooraktivitäten fördert. Das tun wir, indem wir die Plattformen www.bahn-zum-berg.at und www.zuugle.at betreiben.",
        "non_profit_org2": "Für mehr Details besuche bitte unsere Vereinsseite www.bahnzumberg.at",
        "haftung_inhalte": "HAFTUNG FÜR INHALTE",
        "beschreibungen_fotos": "Die Beschreibungen und Fotos der einzelnen Bergtouren stammen von den jeweils verlinkten Tourenportalen. Alle Angaben erfolgen ohne Gewähr und „Bahn zum Berg“ übernimmt keine Haftung für deren Richtigkeit. Die Nutzung sämtlicher Inhalte auf diesem Portal erfolgt somit auf eigene Gefahr und Verantwortung.",
        "haftung_fuer_links": "HAFTUNG FÜR LINKS",
        "verknuepfung_links": "Diese Suchmaschine für Öffi-Touren enthält Verknüpfungen zu Websites Dritter („externe Links“). Diese Websites unterliegen der Haftung der jeweiligen Betreiber. Bei der erstmaligen Anlage der externen Links auf die fremden Inhalte haben wir geprüft, ob etwaige Rechtsverstöße bestehen. Zu dem betreffenden Zeitpunkt waren keine Rechtsverstöße ersichtlich. Wir haben aber keinerlei Einfluss auf die aktuelle und zukünftige Gestaltung und auf die Inhalte der verknüpften Seiten. Das Setzen von externen Links bedeutet nicht, dass wir uns die hinter dem Link liegenden Inhalte zu Eigen machen. Eine ständige Kontrolle der externen Links ist für uns ohne konkrete Hinweise auf Rechtsverstöße wegen der großen Anzahl nicht zumutbar. Bei Kenntnis von Rechtsverstößen werden wir jedoch derartige externe Links unverzüglich löschen.",
        "lizenzbedingungen": "LIZENZBEDINGUNGEN FAHRPLANDATEN",
        "anfuehrung_quellen": "Die unterschiedlichen Quellen und Lizenzbedingungen der eingesetzten Fahrplandaten sind hier angeführt."
    },
    "privacy": {
        "datenschutz_ist_uns_wichtig": "Datenschutz ist uns wichtig. Daher haben wir auf viele Möglichkeiten verzichtet, die technisch zwar möglich sind, jedoch in die Privatsphäre unserer Besucher eindringen würden.",
        "welche_personenbezogenen_daten": "WELCHE PERSONENBEZOGENEN DATEN WIR SAMMELN UND WARUM WIR SIE SAMMELN",
        "keine_personenbezogenen_daten": "Wir sammeln keine personenbezogenen Daten.",
        "analysedienst": "ANALYSEDIENST",
        "welcher_dienst": "WELCHER DIENST WIRD EINGESETZT",
        "matomo": "Wir setzen die Open Source Software Matomo in der selbst-gehosteten Variante ein. Die Daten befinden sich daher auf einem Server in Deutschland in der EU.",
        "welche_daten": "WELCHE DATEN WERDEN GESAMMELT",
        "abgespeichert_werden": "Abgespeichert werden der Name der aufgerufenen Webseite, die Uhrzeit und die ersten zwei Stellen der IP-Adresse. Ein Rückschluss auf eine Person ist durch diese Daten nicht möglich.",
        "cookies": "COOKIES",
        "cookies_erklaerung1": "Auf Zuugle wird ein Cookies gesetzt, damit der Besucher den Ausgangsorts nicht jedes Mal neu eingeben muss.",
        "cookies_erklaerung2": "Durch die Nutzung der Seite wird die Zustimmung zur Verwendung von Cookies gegeben, da die Funktion aus technischen Gründen nur mittels Einsatz eines Cookies zur Verfügung gestellt werden kann.",
        "mit_wem_daten_teilen": "MIT WEM WIR DEINE DATEN TEILEN",
        "mit_niemandem": "Mit niemandem.",
        "wie_lange_daten_speichern": "WIE LANGE WIR DEINE DATEN SPEICHERN",
        "cookie_verfall_drei_monate": "Nach 3 Monaten verfällt das Cookie auf deinem Computer.",
        "welche_rechte": "WELCHE RECHTE DU AN DEINEN DATEN HAST",
        "nichts_von_dir_abspeichern": "Da wir von dir nichts abspeichern, können wir für dich auch nichts exportieren oder löschen."
    },
    "start": {
        "tourenanzahl_untertitel": "{{anzahl_touren}} Bergtouren im deutschsprachigen Alpenraum – erreichbar mit Bahn & Bus",
        "heimatbahnhof": "Heimatbahnhof",
        "suche": "Suche",
        "ergebnisse_anzeigen": "Ergebnisse anzeigen",
        "zuugle_sucht_fuer_dich": "Zuugle sucht für dich in {{anzahl_tourenportale}}Tourenportalen nach Öffi-Bergtouren",
        "schoene_wanderungen": "Die schönsten Wanderdestinationen in deiner Nähe",
        "beliebte_bergtouren": "Beliebte Bergtouren in deiner Nähe",
        "leicht": "Leicht",
        "mittel": "Mittel",
        "schwer": "Schwer",
        "hoehenmeter": "Höhenmeter (hm)",
        "distanz_km": "Distanz Kilometer (km)",
        "dauer": "Dauer",
        "umstiege": "Umstiege",
        "anzahl_rueckreiseoptionen": "Anzahl Rückreiseoptionen",
        "letze_moeglichkeit": "Letzte Möglichkeit",
        "ueber_zuugle": "Über Zuugle",
        "entdecke_bergtouren": "Entdecke vielseitige Bergtouren im deutschsprachigen Alpenraum per Zug & Bus",
        "oeffentliche_erreichbarkeit": "Öffentliche Erreichbarkeit garantiert",
        "hin_und_rueckreise": "Hin- & Rückreise",
        "anerkannte_hochwertige_touren": "Anerkannte qualitativ hochwertige Touren",
        "ein_und_mehrtagestouren": "Eintages & Mehrtagestouren",
        "mehr_erfahren": "Mehr erfahren",
        "nutzer_innen_ueber_zuugle": "Nutzer:innen über Zuugle",
        "werbung": "Werbung",
        "ziel_von_zuugle": "Das Ziel von Zuugle ist es, alle Bergtouren, die mit Bahn und Bus erreichbar sind, sichtbar zu machen.",
        "weil_es_braucht_kein_auto": "Weil: Es braucht kein Auto, um in die Natur zu kommen. Wir sagen dir gerne wie.",
        "jetzt_oeffitour_suchen": "Jetzt Öffi-Tour suchen",
        "heimatbahnhoefe_in": "Heimatbahnhöfe in ",
        "oesterreich": "Österreich",
        "deutschland": "Deutschland",
        "italien": "Italien",
        "frankreich": "Frankreich",
        "schweiz": "Schweiz",
        "slowenien": "Slowenien",
        "datenschutz": "Datenschutz",
        "impressum": "Impressum"
    },
    "main": {
        "ergebnisse": "Ergebnisse",
        "karte": "Karte",
        "filter": "Filter",
        "aktiv": "aktiv",
        "sortieren_nach": "Sortieren nach",
        "anreisetag": "Anreisetag",
        "tourdetails": "TOURDETAILS",
        "an_und_abreise": "AN- & ABREISE",
        "gpx_download": "GPX Download",
        "pdf": "PDF",
        "viele_rueckfahrten": "Öffentliche Anreise gefunden mit 99+ Rückfahrten",
        "eine_rueckfahrt": "Öffentliche Anreise gefunden mit 1 Rückfahrt",
        "schwierigkeit": "Schwierigkeit",
        "sportart": "Sportart",
        "distanz": "Distanz",
        "dauer": "Dauer",
        "aufstieg": "Aufstieg",
        "abstieg": "Abstieg",
        "ueberschreitung": "Überschreitung"
    },
    "filter": {
        "tourlaenge": "Tourlänge",
        "tagestour": "Tagestour",
        "mehrtagestour": "Mehrtagestour",
        "jahreszeit": "Jahreszeit",
        "sommertour": "Sommertour",
        "wintertour": "Wintertour",
        "nur_ueberschreitungen": "Nur Überschreitungen",
        "tourstart_ende_andere_stops": "Tourstart und Tourende sind unterschiedliche Haltestellen",
        "sportart": "Sportart",
        "alle_an_abwaehlen": "Alle ab-/anwählen",
        "bike_hike": "Bike & Hike",
        "hochtour": "Hochtour",
        "klettern": "Klettern",
        "klettersteig": "Klettersteig",
        "langlaufen": "Langlaufen",
        "rodeln": "Rodeln",
        "schneeschuh": "Schneeschuh",
        "skitour": "Skitour",
        "wandern": "Wandern",
        "weitwandern": "Weitwandern",
        "regionen": "Regionen",
        "keine_angabe": "Keine Angabe"
    }
}