{
    "about": {
        "was_ist_zuugle": "Qu'est-ce que Zuugle ?",
        "zuugle_erklaerung_1": "Zuugle est un moteur de recherche pour les itinéraires en montagne accessibles en transports publics.",
        "zuugle_erklaerung_2": "Zuugle offre la possibilité unique de rechercher des itinéraires en montagne en tenant compte directement de l'accès en transports publics. Zuugle recherche - selon des critères prédéfinis - les itinéraires en montagne disponibles sur Internet et filtre celles qui sont accessibles en transport public. Comme la plupart des itinéraires ne commencent et ne finissent pas directement à un arrêt de bus, Zuugle représente également ces trajets à pied en tant que trajets d'accès et de retour.",
        "wie_und_wofuer": "Comment et pour quoi utiliser Zuugle ?",
        "nutzen": "DELETE ME!",
        "entwicklung_von_zuugle_1": "Lors du développement de Zuugle, nous avons accordé une importance particulière à la simplicité d'utilisation et à la clarté de la présentation, afin que vous puissiez trouver en quelques clics les randonnées qui vous conviennent.",
        "entwicklung_von_zuugle_2": "Comme Zuugle est un moteur de recherche, vous trouverez naturellement une barre de recherche sur la page d'accueil. Chez nous, celle-ci est divisée en deux : Dans la partie gauche, on peut indiquer le lieu duquel on veut partir. Dans la partie droite de la barre de recherche, optionnelle, on peut cibler par massif montagneux, par type de sport ou par mots-clés spécifiques (par exemple \"Gastein\" ou \"Wachau\"). Cilquez ensuite pour afficher les résultats de la recherche.",
        "entwicklung_von_zuugle_3": "Sur la page de résultats, il est possible d'affiner la recherche à l'aide de différents filtres, par exemple la durée de l'itinéraire, le degré de difficulté, le dénivelé et bien d'autres choses encore. Vous trouverez ainsi l'excursion qui correspond à vos souhaits actuels.",
        "entwicklung_von_zuugle_4": "Cliquez maintenant sur l'itinéraire de votre choix. Une fiche descriptive de l'excursion apparaît sur votre écran, quil est possible de télécharger en format PDF. Zuugle propose des horaires pour les 7 prochains jours : cliquez sur l'onglet \"Aller & Retour\". Zuugle choisit le trajet aller optimal et tndique plusieurs possibilités de retour.",
        "entwicklung_von_zuugle_5": "Veuillez noter que les annulations de train ou les changements d'horaires de dernière minute peuvent ne pas être pris en compte dans nos propositions d'horaires. C'est pourquoi il faut vérifier ton trajet avant de commencer son voyage via les opérateurs respectifs (sncf.fr, bahn.de, oebb.at). En cliquant sur le bouton du portail des tours, une nouvelle fenêtre s'ouvre avec la description détaillée de l'itinéraire dans le portail correspondant.",
        "link_zur_fb": "DELETE ME!",
        "user_group": "DELETE ME!"
    },
    "impressum": {
        "verantwortlich_fuer_inhalt": "Responsable du contenu",
        "spendenkonto": "Compte pour les dons",
        "kontakt": "CONTACT",
        "vereinsvorstand": "Comité directeur de l'association",
        "ziel_und_ausrichtung": "Objectif et orientation",
        "non_profit_org1": "Pour plus de détails, veuillez visiter le site de notre association www.bahnzumberg.at",
        "non_profit_org2": "Pour plus de détails, veuillez visiter le site de notre association www.bahnzumberg.at",
        "haftung_inhalte": "Responsabilité du contenu",
        "beschreibungen_fotos": "Les descriptions et les photos des différents itinéraires en montagne proviennent des portails auxquels ils sont liées. Toutes les indications sont fournies sans garantie et \"Bahn zum Berg\" n'assume aucune responsabilité quant à leur exactitude. L'utilisation de tous les contenus de ce portail se fait donc à vos risques et périls et sous votre responsabilité.",
        "haftung_fuer_links": "Responsabilité des liens",
        "verknuepfung_links": "Ce moteur de recherche pour les itinéraires en transport public contient des liens vers des sites web tiers (\"liens externes\"). Ces sites sont soumis à la responsabilité de leurs exploitants respectifs. Lors de la première création des liens externes vers les contenus de tiers, nous avons vérifié s'il existait d'éventuelles violations de la loi. À ce moment-là, aucune violation de la loi n'était visible. Nous n'avons cependant aucune influence sur la conception actuelle et future ainsi que sur les contenus des pages liées. La mise en place de liens externes ne signifie pas que nous nous approprions les contenus qui se trouvent derrière le lien. En raison de leur grand nombre, il ne nous est pas possible de contrôler en permanence les liens externes sans indications concrètes de violations de la loi. Toutefois, si nous prenons connaissance de violations de la loi, nous supprimerons immédiatement de tels liens externes.",
        "lizenzbedingungen": "Conditions de licence des horaires",
        "anfuehrung_quellen": "Les différentes sources et conditions de licence des données d'horaire utilisées sont indiquées ici."
    },
    "privacy": {
        "datenschutz_ist_uns_wichtig": "La protection des données est importante pour nous. C'est pourquoi nous avons renoncé à de nombreuses possibilités qui sont certes techniquement possibles, mais qui porteraient atteinte à la vie privée de nos visiteurs.",
        "datenschutzerklaerung": "Déclaration de confidentialité",
        "welche_personenbezogenen_daten": "Quelles données personnelles nous collectons et pourquoi nous les collectons",
        "keine_personenbezogenen_daten": "Nous ne collectons aucune donnée personnellle",
        "analysedienst": "Service d'analyse",
        "welcher_dienst": "Quel service est utilisé ?",
        "matomo_1": "Nous utilisons le logiciel open source ",
        "matomo_2": "dans sa variante auto-hébergée. Les données se trouvent donc sur un serveur en Allemagne, dans l'UE.",
        "welche_daten": "Quelles données sont collectées ?",
        "abgespeichert_werden": "Le nom de la page web consultée, l'heure et les deux premiers chiffres de l'adresse IP sont enregistrés. Ces données ne permettent pas d'identifier une personne.",
        "cookies": "Cookies",
        "cookies_erklaerung1": "Un cookie est installé sur Zuugle afin que le visiteur ne doive pas saisir à chaque fois le lieu de départ.",
        "cookies_erklaerung2": "L'utilisation du site implique le consentement à l'utilisation de cookies, car la fonction ne peut être mise à disposition qu'au moyen d'un cookie pour des raisons techniques.",
        "mit_wem_daten_teilen": "Avec qui partageons-nous vos données ?",
        "mit_niemandem": "Avec personne.",
        "wie_lange_daten_speichern": "Combien de temps conservons-nous vos données?",
        "cookie_verfall_drei_monate": "Les cookies périment après 3 mois sur votre ordinateur",
        "welche_rechte": "Quels droits avez-vous sur vos données",
        "nichts_von_dir_abspeichern": "Comme nous ne sauvegardons rien, nous ne pouvons rien exporter ou supprimer."
    },
    "start": {
        "wartungsmodus": "Zuugle est actuellement en mode maintenance. Veuillez revenir plus tard.",
        "tourenanzahl_untertitel": "sorties en montagne dans l'espace alpin francophone - accessibles en train et en bus",
        "heimatbahnhof": "Gare d'attache",
        "suche": "Objectif",
        "placeholder_suche": "Sommets de montagne, région, ...",
        "ergebnisse_anzeigen": "Montrer les résultats",
        "zuugle_sucht_fuer_dich_1": "Zuugle recherche pour vous des courses de montagne en transports publics sur ",
        "zuugle_sucht_fuer_dich_2": "portails montagne",
        "schoene_wanderungen": "Les plus belles destinations de randonnée",
        "schoene_wanderungen_nahe": "Les plus belles destinations de randonnée dans le secteur",
        "beliebte_bergtouren_nahe": "Itinéraires favoris dans le secteur",
        "beliebte_bergtouren": "Tours de montagne populaires",
        "leicht": "Facile",
        "mittel": "Moyen",
        "schwer": "Difficile",
        "hoehenmeter": "Dénivelée (m)",
        "distanz_km": "Distance (km)",
        "dauer": "Durée",
        "umstiege": "Correspondances",
        "anzahl_rueckreiseoptionen": "Nombre de possibilités de retour",
        "letze_moeglichkeit": "Dernière possibilité",
        "uhr": "Horloge",
        "ueber_zuugle": "À propos de Zuugle",
        "entdecke_bergtouren": "Découvre des randonnées en montagne variées dans l'espace alpin francophone en train & en bus",
        "oeffentliche_erreichbarkeit": "Accessibilité en transport en commun garantie",
        "hin_und_rueckreise": "Aller et retour",
        "anerkannte_hochwertige_touren": "Itinéraires de haute qualité reconnus",
        "ein_und_mehrtagestouren": "Itinéraires à la journée et en itinérance",
        "mehr_erfahren": "En savoir plus",
        "nutzer_innen_ueber_zuugle": "Les utilisateurs·rices à propos de Zuugle",
        "werbung": "Publicité",
        "ziel_von_zuugle": "L'objectif de Zuugle est de rendre visible tout les itinéraires de montagne accessibles en train et bus.",
        "weil_es_braucht_kein_auto": "Parce que : il n'est pas nécessaire d'avoir une voiture pour se rendre dans la nature. Nous te dirons volontiers comment.",
        "jetzt_oeffitour_suchen": "Chercher un itinéraire en tranport public maintenant",
        "öffi_bergtouren": "Randonnées accessibles en train et en bus",
        "heimatbahnhoefe_in": "Gare d'attache en",
        "durchsuchte_portale": "portails de randonnées recherchés",
        "wanderregionen": "régions de randonnée",
        "verfügbare_heimatbahnhöfe": "gares d'attache disponibles",
        "anzahl_öffi_verbindungen": "nombre de liaisons en transports publics",
        "wanderdestinationen": "Destinations de randonnée",
        "oesterreich": "Autriche",
        "deutschland": "Allemagne",
        "italien": "Italie",
        "frankreich": "France",
        "schweiz": "Suisse",
        "slowenien": "Slovénie",
        "datenschutz": "Protection des données",
        "impressum": "Impressum",
        "helmet_title": "Zuugle - le moteur de recherche pour les excursions en montagne en transports publics"
    },
    "main": {
        "ergebnisse": "Résultats",
        "ergebnis": "Résultat",
        "karte": "Carte",
        "filter": "Filtres",
        "aktiv": "actif",
        "relevanz": "Pertinence",
        "anfahrtszeit": "Temps d'accès",
        "tourdistanz": "Distance de la tournée",
        "tourdauer": "Durée de la tournée",
        "sortieren_nach": "Trier par",
        "anreisetag": "Jour d'arrivée",
        "tourdetails": "Détails de l'itinéraire",
        "an_und_abreise": "Trajet aller et retour",
        "gpx_download": "Télécharger la trace GPX",
        "pdf": "PDF",
        "anreise_gefunden": "Accès public trouvé avec",
        "keine_anreise_gefunden": "Aucun accès public trouvé",
        "viele_rueckfahrten": "Accès en transport en commun trouvé avec 99+ retours",
        "eine_rueckfahrt": "Accès en transport en commun trouvé avec 1 retour",
        "schwierigkeit_zuugle": "Difficulté",
        "schwierigkeit_original": "Difficulté Original",
        "sportart": "Type d'activité",
        "distanz": "Distance",
        "dauer": "Durée",
        "tage": "Jours",
        "aufstieg": "Montée",
        "abstieg": "Descente",
        "kinderfreundlich": "Adapté aux enfants",
        "ueberschreitung": "Traversée",
        "ja": "Qui",
        "nein": "No",
        "keine_verbindung": "Pas de connexion :",
        "direkt_bei_der_haltestelle": "Départ directement à l'arrêt"
    },
    "filter": {
        "tourlaenge": "Durée de l'itinéraire",
        "tagestour": "à la journée",
        "mehrtagestour": "en itinérance",
        "jahreszeit": "Saison",
        "sommertour": "Itinéraire estival",
        "wintertour": "Itinéraire hivernal",
        "nur_ueberschreitungen": "Seulement les traversées",
        "ueberschreitungen": "Le départ et l'arrivée sont des arrêts différents",
        "sportart": "Type d'activité",
        "alle_an_abwaehlen": "Tout (dé)selectioner",
        "bike_hike": "Bike & Hike",
        "hochtour": "Alpinisme",
        "klettern": "Escalade",
        "klettersteig": "Via Ferrata ",
        "langlaufen": "Ski de fond",
        "rodeln": "Luge",
        "schneeschuh": "Raquette à neige",
        "skitour": "Ski de randonnée",
        "wandern": "Randonnée pédestre",
        "weitwandern": "Itinérance pedestre",
        "regionen": "Régions",
        "anstieg": "Montée",
        "hoehenmeter": "Dénivelé",
        "gehdistanz": "Distance de marche",
        "schwierigkeit": "Difficulté",
        "schwierigkeitswert": "La valeur de la difficulté a été consolidée selon les échelles de difficulté sur les divers portails de randonnées et peut être 'facile', 'moyen' ou 'difficile'.",
        "filter_loeschen": "Supprimer le filtre",
        "filter_anwenden": "Appliquer le filtre",
        "minimum": "Minimum",
        "maximum": "Maximum",
        "tourstart_ende_andere_stops": "Le début et la fin du tour sont des arrêts différents"
    },
    "index": {
        "zuugle_description": "Zuugle t'indique les correspondances vérifiées en train et en bus pour les excursions en montagne, les randonnées à pied ou à ski, les randonnées en raquettes, etc. au départ de ton domicile.",
        "no_javascript": "Il semble que tu n'aies pas activé Javascript. Or, ce moteur de recherche pour les excursions en montagne de Öffi a besoin de Javascript pour fonctionner. Veuillez activer Javacript dans votre navigateur."
    }
}