{
    "about": {
        "was_ist_zuugle": "Che cosa è Zuugle?",
        "zuugle_erklaerung_1": "Zuugle è un motore di ricerca per escursioni in montagna accessibili al pubblico.",
        "zuugle_erklaerung_2": "Zuugle offre l'opportunità unica di cercare escursioni in montagna e di prendere in Zuugle inizia con una portata iniziale ridotta. Questo sarà gradualmente esteso all'intera regione alpina di lingua tedesca in Austria, Germania, Svizzera e Italia disponibili secondo criteri predefiniti e filtri per quelli accessibili al pubblico. Poiché la maggior parte dei tour non inizia e finisce direttamente alla fermata, considerazione l'arrivo con i mezzi pubblici.",
        "wie_und_wofuer": "COME E PER CHE COSA POSSO USARE ZUUGLE?",
        "nutzen": "DELETE ME!",
        "entwicklung_von_zuugle_1": "Durante lo sviluppo di Zuugle, abbiamo attribuito particolare importanza alla facilità d'uso e a una presentazione chiara, in modo che possiate trovare le escursioni adatte a voi con pochi clic.",
        "entwicklung_von_zuugle_2": "Poiché Zuugle è un motore di ricerca, troverai ovviamente anche una barra di ricerca nella pagina iniziale. Questo è diviso in due: Nella parte sinistra puoi inserire il luogo da cui vuoi viaggiare. Nella parte destra, facoltativa, della barra di ricerca, è possibile cercare in modo specifico catene montuose, tipi di sport o termini di ricerca specifici (ad es. \"Gastein\" o \"Wachau\"). Ora lascia che i risultati della tua ricerca vengano visualizzati.",
        "entwicklung_von_zuugle_3": "Nella pagina dei risultati puoi affinare ulteriormente la tua ricerca utilizzando vari filtri, ad esempio per quanto riguarda il tempo di percorrenza, il grado di difficoltà, la differenza di altitudine e molto altro. Quindi troverai il tour che si adatta ai tuoi desideri attuali.",
        "entwicklung_von_zuugle_4": "Ora fai clic sul tour desiderato. Sullo schermo apparirà un profilo del tour, che puoi anche scaricare in formato PDF. Per i suggerimenti sugli orari di Zuugle per i prossimi 7 giorni, fare clic sulla scheda \"Arrivi e partenze\". Zuugle seleziona il viaggio di andata ottimale e ti mostra diverse opzioni di ritorno.",
        "entwicklung_von_zuugle_5": "Si prega di notare che le cancellazioni di treni a breve termine o le modifiche all'orario potrebbero non essere prese in considerazione dai nostri suggerimenti sugli orari. Pertanto, controlla la tua connessione con il rispettivo operatore prima di iniziare il viaggio (bahn.de, oebb.at). Con un clic sul pulsante del portale del tour, si apre una nuova finestra con la descrizione dettagliata del tour nel rispettivo portale.",
        "link_zur_fb": "DELETE ME!",
        "user_group": "DELETE ME!"
    },
    "impressum": {
        "verantwortlich_fuer_inhalt": "Responabile per il contenuto",
        "spendenkonto": "Conto di donazione",
        "kontakt": "CONTATTO",
        "vereinsvorstand": "Presidenti dell' associazione",
        "ziel_und_ausrichtung": "scopo e orientamento",
        "non_profit_org1": "\"Bahn zum Berg\" è un'organizzazione senza scopo di lucro che promuove i viaggi verso le attività all'aria aperta con i mezzi pubblici, tramite le piattaforme www.bahn-zum-berg.at e www.zuugle.at. ",
        "non_profit_org2": "Per maggiori dettagli si prega di visitare il nostro sito web del club www.bahnzumberg.at",
        "haftung_inhalte": "Respoinsabilità per i contenuti",
        "beschreibungen_fotos": "Le descrizioni e le foto dei singoli tour in montagna provengono dai portali dei tour collegati. Tutte le informazioni sono fornite senza garanzia e \"Bahn zum Berg\" non si assume alcuna responsabilità per la loro accuratezza. L'uso di tutti i contenuti di questo portale è quindi a proprio rischio e responsabilità.",
        "haftung_fuer_links": "Responsabilità per i collegamenti",
        "verknuepfung_links": "Questo motore di ricerca per tour pubblici contiene collegamenti a siti Web di terzi (\"collegamenti esterni\"). Questi siti web sono di responsabilità dei rispettivi operatori. Quando abbiamo creato per la prima volta i collegamenti esterni al contenuto di terze parti, abbiamo verificato se vi fossero violazioni legali. Al momento in questione, non risultavano evidenti violazioni di legge. Tuttavia, non abbiamo alcuna influenza sulla struttura attuale e futura e sul contenuto delle pagine collegate. L'impostazione di collegamenti esterni non significa che adottiamo il contenuto dietro il collegamento come nostro. A causa dell'elevato numero, non è ragionevole per noi monitorare costantemente i collegamenti esterni senza prove concrete di violazioni legali. Tuttavia, se veniamo a conoscenza di violazioni legali, elimineremo immediatamente tali collegamenti esterni.",
        "lizenzbedingungen": "condizioni di licenza per i dati di orario",
        "anfuehrung_quellen": "Le diverse fonti e condizioni di licenza per i dati di orario utilizzati sono elencate qui."
    },
    "privacy": {
        "datenschutz_ist_uns_wichtig": "La privacy è importante per noi. Abbiamo quindi rinunciato a molte opzioni che sono tecnicamente possibili ma che invaderebbero la privacy dei nostri visitatori",
        "datenschutzerklaerung": "Informativa sulla privacy",
        "welche_personenbezogenen_daten": "QUALI INFORMAZIONI PERSONALI RACCOGLIAMO E PERCHÉ LE RACCOGLIAMO",
        "keine_personenbezogenen_daten": "Non raccogliamo alcuna informazione di identificazione personale",
        "analysedienst": "SERVIZIO DI ANALISI",
        "welcher_dienst": "QUALE SERVIZIO VIENE UTILIZZATO",
        "matomo_1": "Utilizziamo il software open source ",
        "matomo_2": "nella versione self-hosted. I dati si trovano quindi su un server in Germania nell'UE",
        "welche_daten": "QUALI DATI VENGONO RACCOLTI",
        "abgespeichert_werden": "Vengono salvati il ​​nome del sito Web a cui si accede, l'ora e le prime due cifre dell'indirizzo IP. Non è possibile trarre conclusioni su una persona da questi dati",
        "cookies": "Cookies",
        "cookies_erklaerung1": "Su Zuugle viene impostato un cookie in modo che il visitatore non debba reinserire ogni volta il punto di partenza.",
        "cookies_erklaerung2": "Utilizzando il sito, acconsenti all'uso dei cookie, in quanto la funzione può essere resa disponibile solo utilizzando un cookie per motivi tecnici.",
        "mit_wem_daten_teilen": "CON CHI CONDIVIDIAMO I TUOI DATI",
        "mit_niemandem": "Con nessuno",
        "wie_lange_daten_speichern": "PER QUANTO TEMPO CONSERVIAMO I TUOI DATI",
        "cookie_verfall_drei_monate": "Il cookie sul tuo computer scade dopo 3 mesi.",
        "welche_rechte": "QUALI DIRITTI HAI SUI TUOI DATI",
        "nichts_von_dir_abspeichern": "Dal momento che non salviamo nulla su di te, non possiamo esportare o eliminare nulla per te."
    },
    "start": {
        "wartungsmodus": "Zuugle è attualmente in modalità di manutenzione. Si prega di controllare più tardi.",
        "tourenanzahl_untertitel": "gite in montagna in Italia raggiungibile con il treno o il bus",
        "heimatbahnhof": "Stazione di partenza",
        "suche": "Ricerca",
        "placeholder_suche": "Vetta, regione, ...",
        "ergebnisse_anzeigen": "Vedi i risultati",
        "zuugle_sucht_fuer_dich_1": "Zuugle ti cerca in ",
        "zuugle_sucht_fuer_dich_2": "portali turistici per tour pubblici in montagna",
        "schoene_wanderungen": "Le più belle destinazioni escursionistiche",
        "schoene_wanderungen_nahe": "Le mete escursionistiche più belle della tua regione",
        "beliebte_bergtouren_nahe": "Gite popolare nella tua vicinanza",
        "beliebte_bergtouren": "Itinerari di montagna più popolari",
        "leicht": "Facile",
        "mittel": "Moderato",
        "schwer": "Difficile",
        "hoehenmeter": "altimetro",
        "distanz_km": "Distanza (km)",
        "dauer": "Durata",
        "umstiege": "Cambiamenti",
        "anzahl_rueckreiseoptionen": "numero degli opzioni per il ritorno",
        "letze_moeglichkeit": "ultima possibilità per ritornare",
        "uhr": "Orologio",
        "ueber_zuugle": "di Zuugle",
        "entdecke_bergtouren": "scopri giti versatili in regioni della lingua tedesca",
        "oeffentliche_erreichbarkeit": "raggiungibilità con i mezzi publici garantito",
        "hin_und_rueckreise": "Andata e ritorno",
        "anerkannte_hochwertige_touren": "giri di alta qualità",
        "ein_und_mehrtagestouren": "giri di un giorno o parecchi giorni",
        "mehr_erfahren": "saperne di più",
        "nutzer_innen_ueber_zuugle": "utenti parlano di Zuugle",
        "werbung": "pubblicità",
        "ziel_von_zuugle": "L'obiettivo di Zuugle è quello di rendere visibili tutti i giri di montagna raggiungibili con il treno e l'autobus",
        "weil_es_braucht_kein_auto": "Perché: non è necessario di usare una macchina per andare in natura. Ti raccontiamo volentieri come fare.",
        "jetzt_oeffitour_suchen": "Cercare un giro con i mezzi publici",
        "öffi_bergtouren": "Escursioni raggiungibili con treno e autobus",
        "heimatbahnhoefe_in": "Stazione di partenza a",
        "durchsuchte_portale": "portali turistici ricercati",
        "wanderregionen": "regioni escursionistiche",
        "verfügbare_heimatbahnhöfe": "stazioni di partenza disponibili",
        "anzahl_öffi_verbindungen": "Numero di collegamenti con il trasporto pubblico",
        "wanderdestinationen": "Destinazioni escursionistiche",
        "oesterreich": "Austria",
        "deutschland": "Germania",
        "italien": "Italian",
        "frankreich": "Francia",
        "schweiz": "Svizzera",
        "slowenien": "Slovenia",
        "datenschutz": "Protezione dati",
        "impressum": "impronta",
        "helmet_title": "Zuugle - il motore di ricerca per i trasporti pubblici in montagna"
    },
    "main": {
        "ergebnisse": "Risultati",
        "ergebnis": "Risultato",
        "karte": "carta geografica",
        "filter": "Filtro",
        "aktiv": "attivo",
        "relevanz": "Rilevanza",
        "anfahrtszeit": "Tempo di viaggio",
        "tourdistanz": "Distanza del tour",
        "tourdauer": "Durata del tour",
        "sortieren_nach": "ordina per",
        "anreisetag": "giorno di arrivo",
        "tourdetails": "to be translated",
        "an_und_abreise": "to be translated",
        "gpx_download": "scaricamento del GPX",
        "pdf": "PDF",
        "anreise_gefunden": "Viaggio pubblico trovato con",
        "keine_anreise_gefunden": "Nessun viaggio pubblico trovato",
        "viele_rueckfahrten": "arrivo con i mezzi pubblici trovato con 99+ viaggi di ritorno",
        "eine_rueckfahrt": "arrivo con i mezzi pubblici trovato con 1 viaggio di ritorno",
        "schwierigkeit_zuugle": "difficoltà",
        "schwierigkeit_original": "Difficoltà Originale",
        "sportart": "tipo d'attività",
        "distanz": "Distanza",
        "dauer": "Durata",
        "tage": "Giorni",
        "aufstieg": "Salita",
        "abstieg": "Discesa",
        "kinderfreundlich": "A misura di bambino",
        "ueberschreitung": "attraversamento",
        "ja": "Si",
        "nein": "No",
        "keine_verbindung": "Nessun collegamento:",
        "direkt_bei_der_haltestelle": "Iniziare direttamente dalla fermata",
        "maximale_hoehe": "Livello massimo"
    },
    "filter": {
        "tourlaenge": "durata del giro",
        "tagestour": "giro di un giorno",
        "mehrtagestour": "giro di più giorni",
        "jahreszeit": "Stagione",
        "sommertour": "giro estivale",
        "wintertour": "giro invernale",
        "nur_ueberschreitungen": "solo attraversamenti",
        "ueberschreitungen": "l'inizio e la fine del giro sono diversi",
        "sportart": "tipo del giro",
        "alle_an_abwaehlen": "tutto selezionare/deselezionare",
        "bike_hike": "Bike & Hike",
        "hochtour": "Alpinismo",
        "klettern": "Scalata",
        "klettersteig": "Via Ferrata",
        "langlaufen": "Sci di fondo",
        "rodeln": "Slittino",
        "schneeschuh": "Racchette da neve",
        "skitour": "scialpinismo",
        "wandern": "Escursioni",
        "weitwandern": "Escursioni lontani",
        "regionen": "Regioni",
        "anstieg": "Salita",
        "hoehenmeter": "Dislivello",
        "gehdistanz": "Distanza percorribile a piedi",
        "schwierigkeit": "Difficoltà",
        "schwierigkeitswert": "Il valore di difficoltà è stato consolidato in base alle scale di difficoltà dei vari portali di escursioni e può essere \"facile\", \"medio\" o \"difficile\".",
        "filter_loeschen": "Cancella il filtro",
        "filter_anwenden": "Applica il filtro",
        "minimum": "Minimo",
        "maximum": "Massimo",
        "tourstart_ende_andere_stops": "L'inizio e la fine del tour sono fermate diverse"
    },
    "index": {
        "zuugle_description": "Zuugle vi mostra collegamenti verificati in treno e autobus per tour in montagna, escursioni, tour con gli sci, escursioni con le racchette da neve, ecc. dal vostro luogo di residenza.",
        "noscript": "Sembra che non abbiate abilitato Javascript. Tuttavia, questo motore di ricerca per i trasporti pubblici in montagna richiede Javascript per funzionare. Si prega di abilitare Javascript nel browser."
    }
}